<?php
$articles = [
    [
        'title' => 'Про Вогнегасники',
        'items' => [
            'Використання вогнегасників',
            'Час експлуатації вогнегасників'
        ],
    ],
    [
        'title' => 'Про Пожежні щити',
        'items' => [
            'Ефективність пожежних шаф',
            'Важливо про Пожежні щити і стенди',
        ],
    ],
    [
        'title' => 'Про пожежний інвентар',
        'items' => [
            'Використання пожежного інвентаря',
        ],
    ]
];
